// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的晴晴",
        "山河远阔，人间烟火",
        "无一是你，无一不是你",
        "你的浅笑，是我永生眷恋",
        "相思的真情，藏在每一个想你的夜",
        "亲爱的宝贝，你是我的唯一",
        "生日快乐！爱你宝宝！",
        "                ————你的晨吖"，
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-02-20T00:00:00",
    // 双方的名字
    names: ["晴大哥", "晨小弟"]
}
